Repository: zziri/cmux
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# commandPalette.search.switcherEmpty
source: No workspaces match your search.
ar: لا توجد مساحات عمل تطابق بحثك.
bs: Nijedan radni prostor ne odgovara vašoj pretrazi.
da: Ingen arbejdsområder matcher din søgning.
de: Keine Arbeitsbereiche entsprechen Ihrer Suche.
es: Ningún espacio de trabajo coincide con tu búsqueda.
fr: Aucun espace de travail ne correspond à votre recherche.
it: Nessuna area di lavoro corrisponde alla ricerca.
ja: 検索に一致するワークスペースがありません。
ko: 검색과 일치하는 작업 공간이 없습니다.
nb: Ingen arbeidsområder samsvarer med søket ditt.
pl: Brak przestrzeni roboczych pasujących do wyszukiwania.
pt_br: Nenhuma área de trabalho corresponde à sua pesquisa.
ru: Нет рабочих пространств, соответствующих запросу.
th: ไม่มีเวิร์กสเปซที่ตรงกับการค้นหาของคุณ
tr: Aramanızla eşleşen çalışma alanı yok.
uk: Робочі області, що відповідають пошуку, не знайдено.
zh_hans: 没有匹配的工作区。
zh_hant: 沒有符合搜尋的工作區。

# commandPalette.search.switcherEmptyAllSurfaces
source: No workspaces or surfaces match your search.
ar: لا توجد مساحات عمل أو أسطح تطابق بحثك.
de: Keine Arbeitsbereiche oder Oberflächen entsprechen Ihrer Suche.
es: Ningún espacio de trabajo o superficie coincide con tu búsqueda.
fr: Aucun espace de travail ou surface d’affichage ne correspond à votre recherche.
ja: 検索に一致するワークスペースまたはサーフェスはありません。
ko: 검색과 일치하는 워크스페이스 또는 서피스가 없습니다.
uk: Робочі області чи поверхні, що відповідають пошуку, не знайдено.
zh_hans: 没有匹配的工作区或 Surface。
zh_hant: 找不到符合您搜尋的工作區或介面。

# commandPalette.search.switcherPlaceholder
source: Search workspaces
ar: البحث في مساحات العمل
bs: Pretraži radne prostore
da: Søg i arbejdsområder
de: Arbeitsbereiche durchsuchen
es: Buscar espacios de trabajo
fr: Rechercher des espaces de travail
it: Cerca aree di lavoro
ja: ワークスペースを検索
ko: 작업 공간 검색
nb: Søk i arbeidsområder
pl: Szukaj przestrzeni roboczych
pt_br: Pesquisar áreas de trabalho
ru: Поиск рабочих пространств
th: ค้นหาเวิร์กสเปซ
tr: Çalışma alanlarını ara
uk: Пошук робочих областей
zh_hans: 搜索工作区
zh_hant: 搜尋工作區

# commandPalette.search.switcherPlaceholderAllSurfaces
source: Search workspaces and surfaces
ar: البحث في مساحات العمل والأسطح
de: Arbeitsbereiche und Oberflächen durchsuchen
es: Buscar espacios de trabajo y superficies
fr: Rechercher des espaces de travail et des surfaces d’affichage
ja: ワークスペースとサーフェスを検索
ko: 워크스페이스 및 서피스 검색
uk: Пошук робочих областей і поверхонь
zh_hans: 搜索工作区和 Surface
zh_hant: 搜尋工作區與介面

# commandPalette.subtitle.browserWithName
source: Browser • %@
ar: المتصفح • %@
bs: Preglednik • %@
es: Navegador • %@
fr: Navigateur • %@
ja: ブラウザ • %@
ko: 브라우저 • %@
nb: Nettleser • %@
pl: Przeglądarka • %@
pt_br: Navegador • %@
ru: Браузер • %@
th: เบราว์เซอร์ • %@
tr: Tarayıcı • %@
uk: Браузер • %@
zh_hans: 浏览器 • %@
zh_hant: 瀏覽器 • %@

# commandPalette.subtitle.tabFallback
source: Tab
ar: لسان
da: Fane
es: Pestaña
fr: Onglet
it: Scheda
ja: タブ
ko: 탭
nb: Fane
pl: Karta
pt_br: Aba
ru: Вкладка
th: แท็บ
tr: Sekme
uk: Вкладка
zh_hans: 标签页
zh_hant: 標籤頁

# commandPalette.subtitle.tabWithName
source: Tab • %@
ar: لسان • %@
da: Fane • %@
es: Pestaña • %@
fr: Onglet • %@
it: Scheda • %@
ja: タブ • %@
ko: 탭 • %@
nb: Fane • %@
pl: Karta • %@
pt_br: Aba • %@
ru: Вкладка • %@
th: แท็บ • %@
tr: Sekme • %@
uk: Вкладка • %@
zh_hans: 标签页 • %@
zh_hant: 標籤頁 • %@

# commandPalette.subtitle.terminalWithName
source: Terminal • %@
ar: الطرفية • %@
it: Terminale • %@
ja: ターミナル • %@
ko: 터미널 • %@
ru: Терминал • %@
th: เทอร์มินัล • %@
uk: Термінал • %@
zh_hans: 终端 • %@
zh_hant: 終端機 • %@

# commandPalette.subtitle.workspaceFallback
source: Workspace
ar: مساحة العمل
bs: Radni prostor
da: Arbejdsområde
de: Arbeitsbereich
es: Espacio de trabajo
fr: Espace de travail
it: Area di lavoro
ja: ワークスペース
ko: 작업 공간
nb: Arbeidsområde
pl: Przestrzeń robocza
pt_br: Área de Trabalho
ru: Рабочее пространство
th: เวิร์กสเปซ
tr: Çalışma Alanı
uk: Робоча область
zh_hans: 工作区
zh_hant: 工作區

# commandPalette.subtitle.workspaceWithName
source: Workspace • %@
ar: مساحة العمل • %@
bs: Radni prostor • %@
da: Arbejdsområde • %@
de: Arbeitsbereich • %@
es: Espacio de trabajo • %@
fr: Espace de travail • %@
it: Area di lavoro • %@
ja: ワークスペース • %@
ko: 작업 공간 • %@
nb: Arbeidsområde • %@
pl: Przestrzeń robocza • %@
pt_br: Área de Trabalho • %@
ru: Рабочее пространство • %@
th: เวิร์กสเปซ • %@
tr: Çalışma Alanı • %@
uk: Робоча область • %@
zh_hans: 工作区 • %@
zh_hant: 工作區 • %@

# commandPalette.switcher.windowLabel
source: Window %lld
ar: النافذة %lld
bs: Prozor %lld
da: Vindue %lld
de: Fenster %lld
es: Ventana %lld
fr: Fenêtre %lld
it: Finestra %lld
ja: ウインドウ %lld
ko: 윈도우 %lld
nb: Vindu %lld
pl: Okno %lld
pt_br: Janela %lld
ru: Окно %lld
th: หน้าต่าง %lld
tr: Pencere %lld
uk: Вікно %lld
zh_hans: 窗口 %lld
zh_hant: 視窗 %lld

# commandPalette.switcher.workspaceLabel
source: Workspace
ar: مساحة العمل
bs: Radni prostor
da: Arbejdsområde
de: Arbeitsbereich
es: Espacio de trabajo
fr: Espace de travail
it: Area di lavoro
ja: ワークスペース
ko: 작업 공간
nb: Arbeidsområde
pl: Przestrzeń robocza
pt_br: Área de Trabalho
ru: Рабочее пространство
th: เวิร์กสเปซ
tr: Çalışma Alanı
uk: Робоча область
zh_hans: 工作区
zh_hant: 工作區

# common.allow
source: Allow
ar: سماح
bs: Dozvoli
da: Tillad
de: Erlauben
es: Permitir
fr: Autoriser
it: Consenti
ja: 許可
ko: 허용
nb: Tillat
pl: Zezwól
pt_br: Permitir
ru: Разрешить
th: อนุญาต
tr: İzin Ver
uk: Дозволити
zh_hans: 允许
zh_hant: 允許

# common.cancel
source: Cancel
ar: إلغاء
bs: Otkaži
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
pl: Anuluj
pt_br: Cancelar
ru: Отменить
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

# common.close
source: Close
ar: إغلاق
bs: Zatvori
da: Luk
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
nb: Lukk
pl: Zamknij
pt_br: Fechar
ru: Закрыть
th: ปิด
tr: Kapat
uk: Закрити
zh_hans: 关闭
zh_hant: 關閉

# common.copyDetails
source: Copy Details
ar: نسخ التفاصيل
bs: Kopiraj detalje
da: Kopier detaljer
de: Details kopieren
es: Copiar detalles
fr: Copier les détails
it: Copia dettagli
ja: 詳細をコピー
ko: 세부 정보 복사
nb: Kopier detaljer
pl: Kopiuj szczegóły
pt_br: Copiar Detalhes
ru: Скопировать подробности
th: คัดลอกรายละเอียด
tr: Ayrıntıları Kopyala
uk: Копіювати деталі
zh_hans: 拷贝详细信息
zh_hant: 拷貝詳細資訊

# common.create
source: Create
ar: إنشاء
de: Erstellen
es: Crear
fr: Créer
ja: 作成
ko: 생성
uk: Створити
zh_hans: 创建
zh_hant: 創造

# common.done
source: Done
ar: تم
de: Erledigt
es: Hecho
fr: Fait
ja: 完了
ko: 완료
zh_hans: 完成
zh_hant: 完畢

# common.dontSave
source: Don't Save
ar: عدم الحفظ
bs: Ne spremi
da: Gem ikke
de: Nicht sichern
es: No guardar
fr: Ne pas enregistrer
it: Non salvare
ja: 保存しない
ko: 저장 안 함
nb: Ikke arkiver
pl: Nie zachowuj
pt_br: Não Salvar
ru: Не сохранять
th: ไม่บันทึก
tr: Kaydetme
uk: Не зберігати
zh_hans: 不存储
zh_hant: 不儲存

# common.installAndRelaunch
source: Install and Relaunch
ar: تثبيت وإعادة التشغيل
bs: Instaliraj i ponovo pokreni
da: Installer og genstart
de: Installieren und neu starten
es: Instalar y reiniciar
fr: Installer et relancer
it: Installa e riavvia
ja: インストールして再起動
ko: 설치 후 재실행
nb: Installer og start på nytt
pl: Zainstaluj i uruchom ponownie
pt_br: Instalar e Reiniciar
ru: Установить и перезапустить
th: ติดตั้งและเปิดใหม่
tr: Yükle ve Yeniden Başlat
uk: Встановити та перезапустити
zh_hans: 安装并重新启动
zh_hant: 安裝並重新啟動

# common.later
source: Later
ar: لاحقًا
bs: Kasnije
da: Senere
de: Später
es: Más tarde
fr: Plus tard
it: Più tardi
ja: 後で
ko: 나중에
nb: Senere
pl: Później
pt_br: Depois
ru: Позже
th: ภายหลัง
tr: Daha Sonra
uk: Пізніше
zh_hans: 稍后
zh_hant: 稍後

# common.notNow
source: Not Now
ar: ليس الآن
bs: Ne sada
da: Ikke nu
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
it: Non ora
ja: 今はしない
ko: 나중에
nb: Ikke nå
pl: Nie teraz
pt_br: Agora Não
ru: Не сейчас
th: ไม่ใช่ตอนนี้
tr: Şimdi Değil
uk: Не зараз
zh_hans: 以后再说
zh_hant: 現在不要

# common.ok
source: OK
ar: موافق
fr: D'ACCORD
ko: 확인
tr: Tamam
zh_hans: 确定
zh_hant: 確定

# common.rename
source: Rename
ar: إعادة تسمية
bs: Preimenuj
da: Omdøb
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名前を変更
ko: 이름 변경
nb: Gi nytt navn
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать
th: เปลี่ยนชื่อ
tr: Yeniden Adlandır
uk: Перейменувати
zh_hans: 重命名
zh_hant: 重新命名

# common.restartLater
source: Restart Later
ar: إعادة التشغيل لاحقًا
bs: Ponovo pokreni kasnije
da: Genstart senere
de: Später neu starten
es: Reiniciar más tarde
fr: Redémarrer plus tard
it: Riavvia più tardi
ja: 後で再起動
ko: 나중에 재시작
nb: Start på nytt senere
pl: Uruchom ponownie później
pt_br: Reiniciar Depois
ru: Перезапустить позже
th: รีสตาร์ตภายหลัง
tr: Daha Sonra Yeniden Başlat
uk: Перезапустити пізніше
zh_hans: 稍后重启
zh_hant: 稍後重新啟動

# common.restartNow
source: Restart Now
ar: إعادة التشغيل الآن
bs: Ponovo pokreni sada
da: Genstart nu
de: Jetzt neu starten
es: Reiniciar ahora
fr: Redémarrer maintenant
it: Riavvia ora
ja: 今すぐ再起動
ko: 지금 재시작
nb: Start på nytt nå
pl: Uruchom ponownie teraz
pt_br: Reiniciar Agora
ru: Перезапустить сейчас
th: รีสตาร์ตเดี๋ยวนี้
tr: Şimdi Yeniden Başlat
uk: Перезапустити зараз
zh_hans: 立即重启
zh_hant: 立即重新啟動

# common.retry
source: Retry
ar: إعادة المحاولة
bs: Pokušaj ponovo
da: Prøv igen
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
ko: 재시도
nb: Prøv igjen
pl: Ponów
pt_br: Tentar Novamente
ru: Повторить
th: ลองใหม่
tr: Tekrar Dene
uk: Повторити
zh_hans: 重试
zh_hant: 重試

# common.skip
source: Skip
ar: تخطي
bs: Preskoči
da: Spring over
de: Überspringen
es: Omitir
fr: Ignorer
it: Salta
ja: スキップ
ko: 건너뛰기
nb: Hopp over
pl: Pomiń
pt_br: Pular
ru: Пропустить
th: ข้าม
tr: Atla
uk: Пропустити
zh_hans: 跳过
zh_hant: 略過

# contextMenu.addChecklistItem
source: Add Checklist Item…
ar: إضافة عنصر قائمة تحقق…
de: Checklisten-Eintrag hinzufügen…
es: Añadir elemento a la lista de verificación…
fr: Ajouter un élément à la liste de contrôle…
ja: チェックリスト項目を追加…
ko: 체크리스트 항목 추가…
zh_hans: 添加清单项…
zh_hant: 新增檢查清單項目…

# contextMenu.chooseCustomColor
source: Choose Custom Color…
ar: اختيار لون مخصص…
bs: Odaberi prilagođenu boju…
da: Vælg brugerdefineret farve…
de: Eigene Farbe wählen …
es: Elegir color personalizado…
fr: Choisir une couleur personnalisée...
it: Scegli colore personalizzato…
ja: カスタムカラーを選択…
ko: 사용자 지정 색상 선택…
nb: Velg egendefinert farge …
pl: Wybierz własny kolor…
pt_br: Escolher Cor Personalizada…
ru: Выбрать пользовательский цвет...
th: เลือกสีที่กำหนดเอง...
tr: Özel Renk Seç…
uk: Вибрати власний колір…
zh_hans: 选取自定义颜色...
zh_hant: 選擇自訂顏色...

# contextMenu.clearColor
source: Clear Color
ar: مسح اللون
bs: Obriši boju
da: Ryd farve
de: Farbe entfernen
es: Borrar color
fr: Effacer la couleur
it: Rimuovi colore
ja: カラーをクリア
ko: 색상 지우기
nb: Fjern farge
pl: Wyczyść kolor
pt_br: Limpar Cor
ru: Убрать цвет
th: ล้างสี
tr: Rengi Temizle
uk: Скинути колір
zh_hans: 清除颜色
zh_hant: 清除顏色

# contextMenu.clearLatestNotification
source: Clear Latest Notification
ar: مسح أحدث إشعار
de: Neueste Benachrichtigung löschen
es: Borrar la última notificación
fr: Effacer la dernière notification
ja: 最新の通知をクリア
ko: 최근 알림 지우기
zh_hans: 清除最新通知
zh_hant: 清除最新通知

# contextMenu.clearLatestNotifications
source: Clear Latest Notifications
ar: مسح أحدث الإشعارات
de: Neueste Benachrichtigungen löschen
es: Borrar las últimas notificaciones
fr: Effacer les dernières notifications
ja: 最新の通知をクリア
ko: 최근 알림 모두 지우기
zh_hans: 清除最新通知
zh_hant: 清除最新通知

# contextMenu.clearWorkspaceDescription
source: Clear Workspace Description
ar: مسح وصف مساحة العمل
de: Arbeitsbereichs-Beschreibung löschen
es: Borrar descripción del espacio de trabajo
fr: Effacer la description de l’espace de travail
ja: ワークスペースの説明を消去
ko: 워크스페이스 설명 지우기
zh_hans: 清除工作区描述
zh_hant: 清除工作區描述

# contextMenu.closeOtherWorkspaces
source: Close Other Workspaces
ar: إغلاق مساحات العمل الأخرى
bs: Zatvori ostale radne prostore
da: Luk andre arbejdsområder
de: Andere Arbeitsbereiche schließen
es: Cerrar otros espacios de trabajo
fr: Fermer les autres espaces de travail
it: Chiudi altre aree di lavoro
ja: 他のワークスペースを閉じる
ko: 다른 작업 공간 닫기
nb: Lukk andre arbeidsområder
pl: Zamknij inne przestrzenie robocze
pt_br: Fechar Outras Áreas de Trabalho
ru: Закрыть другие рабочие пространства
th: ปิดเวิร์กสเปซอื่น
tr: Diğer Çalışma Alanlarını Kapat
uk: Закрити інші робочі області
zh_hans: 关闭其他工作区
zh_hant: 關閉其他工作區

# contextMenu.closeWorkspace
source: Close Workspace
ar: إغلاق مساحة العمل
bs: Zatvori radni prostor
da: Luk arbejdsområde
de: Arbeitsbereich schließen
es: Cerrar espacio de trabajo
fr: Fermer l'espace de travail
it: Chiudi area di lavoro
ja: ワークスペースを閉じる
ko: 작업 공간 닫기
nb: Lukk arbeidsområde
pl: Zamknij przestrzeń roboczą
pt_br: Fechar Área de Trabalho
ru: Закрыть рабочее пространство
th: ปิดเวิร์กสเปซ
tr: Çalışma Alanını Kapat
uk: Закрити робочу область
zh_hans: 关闭工作区
zh_hant: 關閉工作區

# contextMenu.closeWorkspaces
source: Close Workspaces
ar: إغلاق مساحات العمل
bs: Zatvori radne prostore
da: Luk arbejdsområder
de: Arbeitsbereiche schließen
es: Cerrar espacios de trabajo
fr: Fermer les espaces de travail
it: Chiudi aree di lavoro
ja: ワークスペースを閉じる
ko: 작업 공간 닫기
nb: Lukk arbeidsområder
pl: Zamknij przestrzenie robocze
pt_br: Fechar Áreas de Trabalho
ru: Закрыть рабочие пространства
th: ปิดเวิร์กสเปซ
tr: Çalışma Alanlarını Kapat
uk: Закрити робочі області
zh_hans: 关闭工作区
zh_hant: 關閉工作區

# contextMenu.closeWorkspacesAbove
source: Close Workspaces Above
ar: إغلاق مساحات العمل أعلاه
bs: Zatvori radne prostore iznad
da: Luk arbejdsområder ovenfor
de: Arbeitsbereiche darüber schließen
es: Cerrar espacios de trabajo superiores
fr: Fermer les espaces de travail au-dessus
it: Chiudi aree di lavoro sopra
ja: 上のワークスペースを閉じる
ko: 위쪽 작업 공간 닫기
nb: Lukk arbeidsområder over
pl: Zamknij przestrzenie robocze powyżej
pt_br: Fechar Áreas de Trabalho Acima
ru: Закрыть рабочие пространства выше
th: ปิดเวิร์กสเปซด้านบน
tr: Yukarıdaki Çalışma Alanlarını Kapat
uk: Закрити робочі області вище
zh_hans: 关闭上方工作区
zh_hant: 關閉上方的工作區

# contextMenu.closeWorkspacesBelow
source: Close Workspaces Below
ar: إغلاق مساحات العمل أدناه
bs: Zatvori radne prostore ispod
da: Luk arbejdsområder nedenfor
de: Arbeitsbereiche darunter schließen
es: Cerrar espacios de trabajo inferiores
fr: Fermer les espaces de travail en dessous
it: Chiudi aree di lavoro sotto
ja: 下のワークスペースを閉じる
ko: 아래쪽 작업 공간 닫기
nb: Lukk arbeidsområder under
pl: Zamknij przestrzenie robocze poniżej
pt_br: Fechar Áreas de Trabalho Abaixo
ru: Закрыть рабочие пространства ниже
th: ปิดเวิร์กสเปซด้านล่าง
tr: Aşağıdaki Çalışma Alanlarını Kapat
uk: Закрити робочі області нижче
zh_hans: 关闭下方工作区
zh_hant: 關閉下方的工作區

# contextMenu.copyError
source: Copy Error
ar: نسخ الخطأ
de: Fehler kopieren
es: Copiar error
fr: Copier l’erreur
ja: エラーをコピー
ko: 오류 복사
uk: Копіювати помилку
zh_hans: 复制错误
zh_hant: 複製錯誤

# contextMenu.copyErrors
source: Copy Errors
ar: نسخ الأخطاء
de: Fehler kopieren
es: Copiar errores
fr: Copier les erreurs
ja: エラーをコピー
ko: 오류 모두 복사
uk: Копіювати помилки
zh_hans: 复制错误
zh_hant: 複製錯誤

# contextMenu.copySshError
source: Copy SSH Error
ar: نسخ خطأ SSH
de: SSH-Fehler kopieren
es: Copiar error de SSH
fr: Copier l’erreur SSH
ja: SSHエラーをコピー
ko: SSH 오류 복사
uk: Копіювати помилку SSH
zh_hans: 复制 SSH 错误
zh_hant: 複製 SSH 錯誤

# contextMenu.copyWorkspaceID
source: Copy Workspace ID
ar: نسخ معرف مساحة العمل
de: Arbeitsbereichs-ID kopieren
es: Copiar ID del espacio de trabajo
fr: Copier l’ID de l’espace de travail
ja: ワークスペースIDをコピー
ko: 워크스페이스 ID 복사
zh_hans: 复制工作区 ID
zh_hant: 複製工作區 ID

# contextMenu.copyWorkspaceIDs
source: Copy Workspace IDs
ar: نسخ معرفات مساحات العمل
de: Arbeitsbereichs-IDs kopieren
es: Copiar IDs de espacios de trabajo
fr: Copier les ID des espaces de travail
ja: ワークスペースIDをコピー
ko: 워크스페이스 ID 복사
zh_hans: 复制工作区 ID
zh_hant: 複製工作區 ID

# contextMenu.copyWorkspaceLink
source: Copy Workspace Link
ar: نسخ رابط مساحة العمل
bs: Kopiraj link radnog prostora
da: Kopiér arbejdsområdelink
de: Arbeitsbereich-Link kopieren
es: Copiar enlace de espacio de trabajo
fr: Copier le lien de l’espace de travail
it: Copia link area di lavoro
ja: ワークスペースリンクをコピー
ko: 워크스페이스 링크 복사
nb: Kopier arbeidsområdelenke
pl: Kopiuj link obszaru roboczego
pt_br: Copiar link do espaço de trabalho
ru: Копировать ссылку на рабочую область
th: คัดลอกลิงก์เวิร์กสเปซ
tr: Çalışma alanı bağlantısını kopyala
uk: Копіювати посилання на робочий простір
zh_hans: 复制工作区链接
zh_hant: 複製工作區連結

# contextMenu.copyWorkspaceLinks
source: Copy Workspace Links
ar: نسخ روابط مساحات العمل
bs: Kopiraj linkove radnih prostora
da: Kopiér arbejdsområdelinks
de: Arbeitsbereich-Links kopieren
es: Copiar enlaces de espacios de trabajo
fr: Copier les liens des espaces de travail
it: Copia link aree di lavoro
ja: ワークスペースリンクをコピー
ko: 워크스페이스 링크 복사
nb: Kopier arbeidsområdelenker
pl: Kopiuj linki obszarów roboczych
pt_br: Copiar links dos espaços de trabalho
ru: Копировать ссылки на рабочие области
th: คัดลอกลิงก์เวิร์กสเปซ
tr: Çalışma alanı bağlantılarını kopyala
uk: Копіювати посилання на робочі простори
zh_hans: 复制工作区链接
zh_hant: 複製工作區連結

# contextMenu.disconnectWorkspace
source: Disconnect Workspace
ar: قطع اتصال مساحة العمل
de: Arbeitsbereich trennen
es: Desconectar espacio de trabajo
fr: Déconnecter l’espace de travail
ja: ワークスペースを切断
ko: 워크스페이스 연결 해제
uk: Відключити робочий простір
zh_hans: 断开工作区连接
zh_hant: 中斷工作區連線

# contextMenu.disconnectWorkspaces
source: Disconnect Workspaces
ar: قطع اتصال مساحات العمل
de: Arbeitsbereiche trennen
es: Desconectar espacios de trabajo
fr: Déconnecter les espaces de travail
ja: ワークスペースを切断
ko: 워크스페이스 연결 해제
uk: Відключити робочі простори
zh_hans: 断开工作区连接
zh_hant: 中斷工作區連線

# contextMenu.editWorkspaceDescription
source: Edit Workspace Description…
ar: تعديل وصف مساحة العمل…
de: Arbeitsbereichs-Beschreibung bearbeiten…
es: Editar descripción de espacio de trabajo…
fr: Modifier la description de l’espace de travail…
ja: ワークスペースの説明を編集…
ko: 워크스페이스 설명 편집…
zh_hans: 编辑工作区描述…
zh_hant: 編輯工作區說明…

# contextMenu.markWorkspaceDone
source: Mark Workspace as Done
ar: تمييز مساحة العمل كمكتملة
de: Arbeitsbereich als erledigt markieren
es: Marcar espacio de trabajo como completado
fr: Marquer l’espace de travail comme terminé
ja: ワークスペースを完了にする
ko: 작업 공간을 완료로 표시
zh_hans: 将工作区标记为已完成
zh_hant: 將工作區標記為已完成

# contextMenu.muteWorkspaceNotifications
source: Mute Workspace Notifications
ar: كتم إشعارات مساحة العمل
bs: Isključi obavijesti radnog prostora
da: Slå notifikationer fra for arbejdsområdet
de: Benachrichtigungen für Arbeitsbereich stummschalten
es: Silenciar notificaciones del espacio de trabajo
fr: Couper les notifications de l’espace de travail
it: Disattiva le notifiche dell’area di lavoro
ja: ワークスペースの通知をミュート
ko: 작업 공간 알림 끄기
nb: Slå av varsler for arbeidsområdet
pl: Wycisz powiadomienia obszaru roboczego
pt_br: Silenciar notificações do espaço de trabalho
ru: Отключить уведомления рабочего пространства
th: ปิดเสียงการแจ้งเตือนของพื้นที่ทำงาน
tr: Çalışma alanı bildirimlerini sessize al
uk: Вимкнути сповіщення робочого простору
zh_hans: 将工作区通知静音
zh_hant: 將工作區通知靜音

# contextMenu.muteWorkspacesNotifications
source: Mute Notifications for Selected Workspaces
ar: كتم إشعارات مساحات العمل المحددة
bs: Isključi obavijesti za odabrane radne prostore
da: Slå notifikationer fra for valgte arbejdsområder
de: Benachrichtigungen für ausgewählte Arbeitsbereiche stummschalten
es: Silenciar notificaciones de los espacios de trabajo seleccionados
fr: Couper les notifications des espaces de travail sélectionnés
it: Disattiva le notifiche per le aree di lavoro selezionate
ja: ワークスペースの通知をミュート
ko: 선택한 작업 공간의 알림 끄기
nb: Slå av varsler for valgte arbeidsområder
pl: Wycisz powiadomienia wybranych obszarów roboczych
pt_br: Silenciar notificações dos espaços de trabalho selecionados
ru: Отключить уведомления выбранных рабочих пространств
th: ปิดเสียงการแจ้งเตือนของพื้นที่ทำงานที่เลือก
tr: Seçili çalışma alanlarının bildirimlerini sessize al
uk: Вимкнути сповіщення вибраних робочих просторів
zh_hans: 将所选工作区的通知静音
zh_hant: 將所選工作區的通知靜音

# contextMenu.unmuteWorkspaceNotifications
source: Unmute Workspace Notifications
ar: إلغاء كتم إشعارات مساحة العمل
bs: Uključi obavijesti radnog prostora
da: Slå notifikationer til for arbejdsområdet
de: Stummschaltung der Benachrichtigungen für Arbeitsbereich aufheben
es: Reactivar notificaciones del espacio de trabajo
fr: Réactiver les notifications de l’espace de travail
it: Riattiva le notifiche dell’area di lavoro
ja: ワークスペースの通知のミュートを解除
ko: 작업 공간 알림 켜기
nb: Slå på varsler for arbeidsområdet
pl: Włącz powiadomienia obszaru roboczego
pt_br: Reativar notificações do espaço de trabalho
ru: Включить уведомления рабочего пространства
th: เปิดเสียงการแจ้งเตือนของพื้นที่ทำงาน
tr: Çalışma alanı bildirimlerinin sesini aç
uk: Увімкнути сповіщення робочого простору
zh_hans: 取消工作区通知静音
zh_hant: 取消工作區通知靜音

# contextMenu.unmuteWorkspacesNotifications
source: Unmute Notifications for Selected Workspaces
ar: إلغاء كتم إشعارات مساحات العمل المحددة
bs: Uključi obavijesti za odabrane radne prostore
da: Slå notifikationer til for valgte arbejdsområder
de: Stummschaltung der Benachrichtigungen für ausgewählte Arbeitsbereiche aufheben
es: Reactivar notificaciones de los espacios de trabajo seleccionados
fr: Réactiver les notifications des espaces de travail sélectionnés
it: Riattiva le notifiche per le aree di lavoro selezionate
ja: ワークスペースの通知のミュートを解除
ko: 선택한 작업 공간의 알림 켜기
nb: Slå på varsler for valgte arbeidsområder
pl: Włącz powiadomienia wybranych obszarów roboczych
pt_br: Reativar notificações dos espaços de trabalho selecionados
ru: Включить уведомления выбранных рабочих пространств
th: เปิดเสียงการแจ้งเตือนของพื้นที่ทำงานที่เลือก
tr: Seçili çalışma alanlarının bildirimlerinin sesini aç
uk: Увімкнути сповіщення вибраних робочих просторів
zh_hans: 取消所选工作区的通知静音
zh_hant: 取消所選工作區的通知靜音

# contextMenu.markWorkspaceRead
source: Mark Workspace as Read
ar: تعليم مساحة العمل كمقروءة
bs: Označi radni prostor kao pročitan
da: Marker arbejdsområde som læst
de: Arbeitsbereich als gelesen markieren
es: Marcar espacio de trabajo como leído
fr: Marquer l'espace de travail comme lu
it: Segna area di lavoro come letta
ja: ワークスペースを既読にする
ko: 작업 공간을 읽음으로 표시
nb: Merk arbeidsområde som lest
pl: Oznacz przestrzeń roboczą jako przeczytaną
pt_br: Marcar Área de Trabalho como Lida
ru: Отметить рабочее пространство как прочитанное
th: ทำเครื่องหมายเวิร์กสเปซว่าอ่านแล้ว
tr: Çalışma Alanını Okundu Olarak İşaretle
uk: Позначити робочу область як прочитану
zh_hans: 将工作区标记为已读
zh_hant: 將工作區標為已讀

# contextMenu.markWorkspaceUnread
source: Mark Workspace as Unread
ar: تعليم مساحة العمل كغير مقروءة
bs: Označi radni prostor kao nepročitan
da: Marker arbejdsområde som ulæst
de: Arbeitsbereich als ungelesen markieren
es: Marcar espacio de trabajo como no leído
fr: Marquer l'espace de travail comme non lu
it: Segna area di lavoro come non letta
ja: ワークスペースを未読にする
ko: 작업 공간을 읽지 않음으로 표시
nb: Merk arbeidsområde som ulest
pl: Oznacz przestrzeń roboczą jako nieprzeczytaną
pt_br: Marcar Área de Trabalho como Não Lida
ru: Отметить рабочее пространство как непрочитанное
th: ทำเครื่องหมายเวิร์กสเปซว่ายังไม่อ่าน
tr: Çalışma Alanını Okunmadı Olarak İşaretle
uk: Позначити робочу область як непрочитану
zh_hans: 将工作区标记为未读
zh_hant: 將工作區標為未讀

# contextMenu.markWorkspacesDone
source: Mark Workspaces as Done
ar: تمييز مساحات العمل كمكتملة
de: Arbeitsbereiche als erledigt markieren
es: Marcar espacios de trabajo como completados
fr: Marquer les espaces de travail comme terminés
ja: 選択したワークスペースを完了にする
ko: 작업 공간들을 완료로 표시
zh_hans: 将工作区标记为已完成
zh_hant: 將工作區標記為已完成
